<!--О магазине-->
<h1>О магазине</h1>
<p>
  Kixbox&nbsp;&mdash; один из&nbsp;первых в&nbsp;России проектов в&nbsp;области дизайнерской уличной одежды и&nbsp;обуви ограниченных тиражей, который включает в&nbsp;себя <nobr>интернет-магазин</nobr> kixbox.ru, три одноименных <nobr>оффлайн-шопа</nobr>, а&nbsp;также официальные магазины Fred Perry в&nbsp;Москве, <nobr>Санкт-Петербурге</nobr> и&nbsp;Новосибирске.
</p>         
<p>
  Первый магазин открылся в&nbsp;2006 году в&nbsp;ТЦ&nbsp;&laquo;Европейский&raquo; по&nbsp;аналогии с&nbsp;локальными <nobr>streetwear-магазинами</nobr>, которые можно найти в&nbsp;любом мегаполисе мира, от&nbsp;<nobr>Нью-Йорка</nobr> до&nbsp;Токио. Kixbox первым привез в&nbsp;Россию одежду прославленных американских, европейских и&nbsp;японских марок: важнейший <nobr>streetwear-лейбл</nobr> Stussy, редкую обувь Alife, традиционный американский outdoor Penfield, Adidas Consortium, Lacoste Stealth, классику английского спортивного cтиля Fred Perry и&nbsp;многое другое. Именно здесь впервые были представлены модели Nike Quickstrike, Adidas Corsortium, Puma Yo! MTV Raps. Весной 2008 года был открыт временный магазин совместно со&nbsp;знаменитой маркой уличной одежды Stussy, в&nbsp;2010&nbsp;&mdash; <nobr>онлайн-шоп</nobr>. Проект уделяет большое внимание художественным проектам, регулярно участвует в&nbsp;выставках и&nbsp;устраивает неожиданные коллаборации с&nbsp;отечественными и&nbsp;зарубежными культурными активистами.
</p>
<p>
  С&nbsp;маркой Fred Perry у&nbsp;проекта отдельная история: сначала в&nbsp;Kixbox просто привозили отдельные коллекции, а&nbsp;потом и&nbsp;вовсе привезли весь магазин. Теперь в&nbsp;Kixbox осталась линия Authentic (которую можно заказать на&nbsp;сайте с&nbsp;доставкой по&nbsp;всей России), а&nbsp;в&nbsp;официальных Fred Perry&nbsp;&mdash; Laurel.
</p>
<p>
  На&nbsp;сегодняшний день Kixbox&nbsp;&mdash; это уже не&nbsp;просто небольшой магазин уличной одежды, но&nbsp;своего рода эпицентр уличной культуры: сюда приходят не&nbsp;только за&nbsp;покупками, но&nbsp;и&nbsp;узнать о&nbsp;новых коллекциях, планируемых мероприятиях и&nbsp;просто встретить друзей.
</p>


<!--Доставка-->
<h2>Доставка курьерской службой</h2>
<p>Как только заказ будет обработан вам перезвонит наш оператор, чтобы подтвердить заказ и&nbsp;уточнить детали. Обращаем ваше внимание, что если оператор не&nbsp;сможет связаться с&nbsp;вами в&nbsp;течение двух дней, мы&nbsp;будем вынуждены отменить заказ. Доставка занимает до&nbsp;<nobr>2-х</nobr> дней. Если вам необходима покупка в&nbsp;тот&nbsp;же день, советуем уточнить возможность у&nbsp;нашего оператора или приехать в&nbsp;один из&nbsp;магазинов, заранее зарезервировав размер.</p>
<p>Если вам требуется примерка, добавьте интересующие вас размеры в&nbsp;корзину. Наш курьер может доставить не&nbsp;более двух размеров одной вещи. В&nbsp;том случае, если ни&nbsp;одна из&nbsp;вещей не&nbsp;подошла, их&nbsp;можно вернуть курьеру, оплатив только доставку. Примерка вещей может быть осуществлена после залога в&nbsp;размере 100% или в&nbsp;зоне видимости и&nbsp;доступа курьера. Заметим, что время ожидания курьера ограничено.</p>
<p>Свои пожелания к&nbsp;заказу&nbsp;&mdash; время звонка оператора или доставки,- вы&nbsp;можете добавить в&nbsp;поле &laquo;комментарий&raquo;. Так&nbsp;же любую интересующую вас информацию можно получить по&nbsp;телефону<nobr>+7 (495) 228-03-68</nobr>. Мы&nbsp;ответим на&nbsp;любые вопросы с&nbsp;10:00 до&nbsp;19:00 во&nbsp;все рабочие дни</p>
<p>Обращаем ваше внимание, что доставка осуществляется в&nbsp;пределах МКАД. Если вы&nbsp;живете за&nbsp;пределами данной территории, но&nbsp;рядом есть метро, курьер доставит заказ к&nbsp;ближайшей вам станции. Стоимость доставки по&nbsp;Москве составляет 300&nbsp;рублей. Оплату нужно произвести наличными при получении.</p>
<h2>Доставка Почтой России</h2>
<p>Мы&nbsp;доставляем заказы по&nbsp;России при помощи курьерской службы DPD. Ваш заказ будет доставлен максимально оперативно (от&nbsp;3 до&nbsp;7 дней) и&nbsp;передан по&nbsp;указанному адресу лично в&nbsp;руки.</p>
<p>Стоимость доставки рассчитывается автоматически по&nbsp;тарифам DPD и&nbsp;зависит от&nbsp;веса заказа и&nbsp;удаленности города доставки. Размер стоимости вы&nbsp;сможете увидеть сразу при оформлении заказа на&nbsp;нашем сайте. Оплатить заказ и&nbsp;доставку вы&nbsp;сможете непосредственно при получении. Оплата осуществляется наличными курьеру службы DPD.</p>

<!--Способы оплаты-->
<h2>Наличными курьеру</h2>
<p>При доставке обязательно проверьте комплектацию заказа. Вы&nbsp;можете примерить понравившуюся вещь. Если вещь вам не&nbsp;подойдет вы&nbsp;можете вернуть ее&nbsp;курьеру, оплатив только стоимость доставки (250р.). К&nbsp;каждому заказу прикрепляется накладная и&nbsp;чек.</p>
<h2>Наложенным платежом на&nbsp;почте</h2>
<p>Вы&nbsp;можете забрать и&nbsp;оплатить свои покупки самостоятельно по&nbsp;адресу: м. Киевская, площадь Киевского вокзала, ТРЦ Европейский, 2 этаж., предварительно позвоните нам <nobr>(495) 228-03-68</nobr>.</p>
<h2>Кредитной картой</h2>
<p>Если вы&nbsp;находитесь в&nbsp;другом городе, вы&nbsp;сможете оплатить покупку непосредственно при ее&nbsp;получении. Стоимость доставки вы&nbsp;сможете увидеть сразу при оформлении заказа на&nbsp;нашем сайте. Стоимость рассчитывается автоматически по&nbsp;тарифам DPD и&nbsp;зависит от&nbsp;веса заказа и&nbsp;удаленности города доставки.</p>


<!--Контактная информация-->
<h1>Контактная информация</h1>
<section class="content-column-2">
  <h2>Адрес нашего магазина:</h2>
  <p>Метро Маяковская, Дмитровский переулок, дом 8</p>
  <p>Звоните нам +7 (495) 228 72 22<br/>наши специалисты ответят на&nbsp;все ваши вопросы<br />с&nbsp;11:00 до&nbsp;21:00, без выходных</p>
  <iframe src="https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d1999.1234735008386!2d30.35043310010066!3d59.93009330002864!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x469631a5939cf35d%3A0xc498a8ef6893962!2z0JTQvNC40YLRgNC-0LLRgdC60LjQuSDQv9C10YAuLCA4LCDQodCw0L3QutGCLdCf0LXRgtC10YDQsdGD0YDQsywgMTkxMDI1!5e0!3m2!1sru!2sru!4v1449774100847" width="360" height="360" frameborder="0" style="border:0" allowfullscreen></iframe>
</section>
<section class="content-column-2">
  <h2>Электронные адреса:</h2>
  <p>Пишите на&nbsp;<a href="mailto:online@lemur.com">online@lemur.com</a></p>
  <p>По&nbsp;вопросам качества работы <nobr>интернет-магазина</nobr> -<br />Елена Плескачевская<br /><a href="mailto:elena.p@lemur.com">elena.p@lemur.com</a></p>
<p>По&nbsp;вопросам оптовых закупок -<br />Артем Синяков<br /><a href="mailto:artyom.s@lemur.com">artyom.s@lemur.com</a></p>
  <h2>Юридический адрес:</h2>
  <p>ООО &laquo;Шоурум Лемур&raquo;<br />
  123104, РФ&nbsp;г.&nbsp;<nobr>Санкт-Петербург</nobr>, Спиридоньевский пер., д. 8<br />
  ОГРН: 1127746755872</p>
</section>


<!--Редактирование профиля-->
<form class="profile-edit" action="">
  <label for="">Имя</label>
  <input type="text" name="first-name" placeholder="Константин" required>
  <label for="">Фамилия</label>
  <input type="text" name="sure-name" placeholder="Константинопольский" required>
  <div class="gender-selection">
    <span>Пол</span>
    <label class="select-btn">
      <input type="radio" name="gender" required checked/><span>Ж</span>
    </label>
    <label class="select-btn">
      <input type="radio" name="gender" required/><span>М</span>
    </label>
  </div>
  <label for="">Телефон</label>
  <input type="tel" name="phone-number" placeholder="+7 909 591 73 08" pattern="^[ 0-9]+$" required>
  <label for="">Эл. почта</label>
  <input type="e-mail" name="e-mail" placeholder="edurtster@gmail.com" required>
  <a href="" class="change-password">Изменить пароль</a>
  <button>сохранить изменения</button>
</form>